;Place localized text in this file

;Head
[SM_WOTC_ArcannMask_M X2BodyPartTemplate]
DisplayName="Arcann"
[SM_WOTC_ArcannMask_M_FPU X2BodyPartTemplate]
DisplayName="Arcann"
[SM_WOTC_ArcannMask_M_FPL X2BodyPartTemplate]
DisplayName="Arcann"
[SM_WOTC_KyloRenMask_M X2BodyPartTemplate]
DisplayName="Kylo Ren"
[SM_WOTC_KyloRenMask_M_FPU X2BodyPartTemplate]
DisplayName="Kylo Ren"
[SM_WOTC_KyloRenMask_M_FPL X2BodyPartTemplate]
DisplayName="Kylo Ren"
[SM_WOTC_RevanV1Mask_M X2BodyPartTemplate]
DisplayName="Darth Revan"
[SM_WOTC_RevanV1Mask_M_FPU X2BodyPartTemplate]
DisplayName="Darth Revan"
[SM_WOTC_RevanV1Mask_M_FPL X2BodyPartTemplate]
DisplayName="Darth Revan"
[SM_WOTC_RevanHoodMask_M X2BodyPartTemplate]
DisplayName="Darth Revan Hood"
[SM_WOTC_RevanHoodMask_M_FPU X2BodyPartTemplate]
DisplayName="Darth Revan Hood"
[SM_WOTC_RevanHoodMask_M_FPL X2BodyPartTemplate]
DisplayName="Darth Revan Hood"
[SM_WOTC_StarlordMask_M X2BodyPartTemplate]
DisplayName="Starlord"
[SM_WOTC_StarlordMask_M_FPU X2BodyPartTemplate]
DisplayName="Starlord"
[SM_WOTC_StarlordMask_M_FPL X2BodyPartTemplate]
DisplayName="Starlord"
[SM_WOTC_StarlordMask_F X2BodyPartTemplate]
DisplayName="Starlord"
[SM_WOTC_StarlordMask_F_FPU X2BodyPartTemplate]
DisplayName="Starlord"
[SM_WOTC_StarlordMask_F_FPL X2BodyPartTemplate]
DisplayName="Starlord"
[SM_WOTC_BlackPantherMask_M X2BodyPartTemplate]
DisplayName="Black Panther"
[SM_WOTC_BlackPantherMask_M_FPU X2BodyPartTemplate]
DisplayName="Black Panther"
[SM_WOTC_BlackPantherMask_M_FPL X2BodyPartTemplate]
DisplayName="Black Panther"
[SM_WOTC_WinterSoldierFaceMask_M X2BodyPartTemplate]
DisplayName="Winter Soldier Mask"
[SM_WOTC_WinterSoldierFaceMask_M_FPU X2BodyPartTemplate]
DisplayName="Winter Soldier Mask"
[SM_WOTC_WinterSoldierFaceMask_M_FPL X2BodyPartTemplate]
DisplayName="Winter Soldier Mask"
[SM_WOTC_WinterSoldierGogglesMask_M X2BodyPartTemplate]
DisplayName="Winter Soldier Goggles"
[SM_WOTC_WinterSoldierGogglesMask_M_FPU X2BodyPartTemplate]
DisplayName="Winter Soldier Goggles"
[SM_WOTC_WinterSoldierGogglesMask_M_FPL X2BodyPartTemplate]
DisplayName="Winter Soldier Goggles"
[SM_WOTC_WinterSoldierFaceMask_F X2BodyPartTemplate]
DisplayName="Winter Soldier Mask"
[SM_WOTC_WinterSoldierFaceMask_F_FPU X2BodyPartTemplate]
DisplayName="Winter Soldier Mask"
[SM_WOTC_WinterSoldierFaceMask_F_FPL X2BodyPartTemplate]
DisplayName="Winter Soldier Mask"
[SM_WOTC_WinterSoldierGogglesMask_F X2BodyPartTemplate]
DisplayName="Winter Soldier Goggles"
[SM_WOTC_WinterSoldierGogglesMask_F_FPU X2BodyPartTemplate]
DisplayName="Winter Soldier Goggles"
[SM_WOTC_WinterSoldierGogglesMask_F_FPL X2BodyPartTemplate]
DisplayName="Winter Soldier Goggles"
[SM_WOTC_RorschachMask_M X2BodyPartTemplate]
DisplayName="Rorschach"
[SM_WOTC_RorschachMask_M_FPU X2BodyPartTemplate]
DisplayName="Rorschach"
[SM_WOTC_RorschachMask_M_FPL X2BodyPartTemplate]
DisplayName="Rorschach"
[SM_WOTC_PsychoMask_M X2BodyPartTemplate]
DisplayName="Psycho Mask"
[SM_WOTC_PsychoMask_M_FPU X2BodyPartTemplate]
DisplayName="Psycho Mask"
[SM_WOTC_PsychoMask_M_FPL X2BodyPartTemplate]
DisplayName="Psycho Mask"
[SM_WOTC_KriegMask_M X2BodyPartTemplate]
DisplayName="Krieg Mask"
[SM_WOTC_KriegMask_M_FPU X2BodyPartTemplate]
DisplayName="Krieg Mask"
[SM_WOTC_KriegMask_M_FPL X2BodyPartTemplate]
DisplayName="Krieg Mask"
[SM_WOTC_TokyoGhoulMask_M X2BodyPartTemplate]
DisplayName="Kaneki Mask"
[SM_WOTC_TokyoGhoulMask_M_FPU X2BodyPartTemplate]
DisplayName="Kaneki Mask"
[SM_WOTC_TokyoGhoulMask_M_FPL X2BodyPartTemplate]
DisplayName="Kaneki Mask"
[SM_WOTC_TokyoGhoulMask_F X2BodyPartTemplate]
DisplayName="Kaneki Mask"
[SM_WOTC_TokyoGhoulMask_F_FPU X2BodyPartTemplate]
DisplayName="Kaneki Mask"
[SM_WOTC_TokyoGhoulMask_F_FPL X2BodyPartTemplate]
DisplayName="Kaneki Mask"
[SM_WOTC_tgKagune_M X2BodyPartTemplate]
DisplayName="Kaneki Kagune"
[SM_WOTC_tgKagune_M_FPU X2BodyPartTemplate]
DisplayName="Kaneki Kagune"
[SM_WOTC_tgKagune_M_FPL X2BodyPartTemplate]
DisplayName="Kaneki Kagune"